<style>
    .side_container{
        background: #fff;
        
    }
    .add-side {
    padding: 40px;
}

.add-side strong{
    display: block;
    font-weight: bold;
    color: #fe5339;
}
    
</style>
<div class="side_container">
<div class='add-side'>
    <strong>ابدأ مشروعك</strong>
 <p>
   من خلال انجزلي تستطيع انشاء مشروعك بالشكل الذي تريد، أدخل تفاصيل المشروع والميزانية المتوقعة ووصف المشروع وحاول ان يكون وصف دقيق، ليتم مراجعة مشروعك ونشره مجاناً على منصة انجزلي.
بعد ذلك، سيتقدّم أفضل الخبراء المسجلين بعروض مختلفة لتختار العرض المناسب لك وتبدأ بتنفيذ مشروعك.
  </p>
<!-- <p>
  نصائح لعمل ناجح
  </p>
<p>
  أدخل تفاصيل المشروع بدقة
  </p>
<p>
  املأ جميع الحقول ووفّر أمثلة لما تريد
  </p>
<p>
  جزّء المشروع على عدّة مراحل صغيرة
  </p>
<p>
 تكلفة المشروع معقولة
  </p> -->
<!--   <strong> كيف يمكنني <a href="/page/workEnv" target="_blank">تحديد ميزانية مشروعي</a>؟</strong> -->
</div>


<div class='add-side'>
    <strong>انجزلي سوبر</strong>
  <p>
    أنت مشغول ولا يمكنك متابعه مشروعك؟
   خبرتك في توظيف المنجزين غير كافية؟
  </p>
  <p>
سنقوم بالعناية بمشروعك من الألف إلى الياء وبدقة وجودة عالية انجزلي سوبر فريق من افضل الخبراء في ادارة المشاريع وتوظيف المنجزين
    , لدينا فريق من خبراء ادارة المشاريع يعمل على تحليل متطلبات مشروعك وتحديد المنجز المناسب للعمل عليه ومتابعة سير العمل حتى انجازه بأعلى مستوى
  </p>
  <strong>تفاصيل <a href="/super" target="_blank">انجزلي سوبر</a></strong>
</div>


</div>


